[
  "calendar",
  "nldates-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-git",
  "table-editor-obsidian",
  "maximise-active-pane-obsidian",
  "OA-file-hider",
  "obsidian-prominent-starred-files",
  "obsidian-image-toolkit",
  "obsidian-icons-plugin",
  "obsidian-icon-folder"
]